Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_sokerbaserte_tilskuddsordninger_stenges_ut_aret.html.tmx
Source language: nob
Languages: sme

source: Sametingets søkerbaserte tilskuddsordninger stenges ut året
sme: Sámedikki ohcanvuđot doarjjaortnegat gitta olggos dán jagi

source: Budsjettet for de fleste tilskuddsordningene er brukt opp, og sametingsrådet har derfor besluttet å stenge muligheten for å sende inn nye søknader om tilskudd.
sme: Eanas doarjjaortnegiid bušeahtat leat nohkan, danne lea sámediggeráđđi mearridan giddet vejolašvuođa sáddet doarjjaohcamiid. – Sámedikki iešguđetlágan doarjjaortnegiidda leat 2022:s leamaš olu ohccit.

source: – det nå har blitt mye aktivitet i det samiske samfunnet, og vi har vært med å finansiere mange gode tiltak.
sme: Maŋŋel pandemiija

source: Det har ført til at budsjettet for de fleste tilskuddsordningene nå er brukt opp.
sme: Runar Myrnes Balto

source: Vi har
sme: oaidnit ahte dál lea šaddan olu aktiviteahta sámi servodagain, ja mii leat váikkuhan ruđalaččat olu buriid doaimmaide.

source: Sametingsråd, Runar Myrnes Balto (NSR)
sme: Dat lea dagahan ahte eanas bušeahtat doarjjaortnegiidda leat nohkan.

source: derfor sett oss nødt til å stenge muligheten for å sende inn nye søknader, sier sametingsråd Runar Myrnes Balto.
sme: Danne mii fertiimet giddet vejolašvuođa sáddet ođđa ohcamiid, dadjá sámediggeráđđi Runar Myrnes Balto.

source: Sametingets tilskuddsportal stenges for nye søknader fra og med 23.11.22 og vil være stengt ut året.
sme: Sámedikki doarjjaportála giddejuvvo ođđa ohcamiidda skábmamánu 23.b 2022 rájes ja lea gitta olggos dán jagi.

source: Søknadene som er kommet før denne datoen behandles fortløpende.
sme: Ohcamat mat leat boahtán ovdal dán beaivvi meannuduvvojit dađistaga.

source: Det vil være mulig å søke på ordningene for 2023 fra og med 09.01.23.
sme: 2023 ortnegiidda lea fas vejolaš ohcat ođđajagemánu 9.b. rájes.

source: – Vi vil behandle de søknadene som er kommet inn, men innenfor flere søkerbaserte ordninger vil vi dessverre måtte avslå mange gode søknader med begrunnelse at det ikke er midler igjen på budsjettet, sier Balto avslutningsvis.
sme: – Mii áigut meannudit ohcamiid mat leat boahtán sisa, muhto olu ohcanvuđot ortnegiin fertet biehttalit olu buriid ohcamiid dainna ákkain ahte bušeahtta lea nohkan, lohka Balto loahpalaččat.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778 , runar.myrnes.balto@samediggi.no .
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Runar Myrnes Balto (NSR), runar.myrnes.balto@samediggi.no
